<h1>FAQ по сервису &laquo;Непотеряйка&raquo;</h1>

<ol>
	<li><strong>Информация о проекте (услуге)</strong></li>
	<ul>
		<li><a href="#faq-1-1">Сервис «Непотеряйка»: что это?</a></li>
		<li><a href="#faq-1-2">Почему я должен пользоваться «Непотеряйкой»?</a></li>
		<li><a href="#faq-1-3">Можно ли наклейку сервиса переклеить на другой объект?</a></li>
		<li><a href="#faq-1-4">Как изменить анкетные данные? Куда обратиться для внесения корректировок?</a></li>
		<li><a href="#faq-1-5">Есть ли ограничения по предметам, которые защищаются наклейками, брелками, стикерами?</a></li>
		<li><a href="#faq-1-6">Зачем мне нужен персональный номер?</a></li>
		<li><a href="#faq-1-7">Можно мне подарить свой комплект «Непотеряйка» или передать его третьему лицу?</a></li>
		<li><a href="#faq-1-8">Вы работаете только с физическими лицами или с корпоративными клиентами?</a></li>
		<li><a href="#faq-1-9">Как стать клиентом Вашей компании?</a></li>
	</ul>

	<li><strong>Возврат потерянной вещи</strong></li>
		<ul>
		<li><a href="#faq-2-1">Каковы мои шансы на возвращение утерянного предмета?</a></li>
		<li><a href="#faq-2-2">Я потерял вещь: что делать?</a></li>
		<li><a href="#faq-2-3">Когда мне станет известно, что потерянная вещь найдена?</a></li>
		<li><a href="#faq-2-4">Сколько времени мне придётся ждать находку?</a></li>
		<li><a href="#faq-2-5">Сколько стоит возврат предмета?</a></li>
		<li><a href="#faq-2-6">Какова стоимость курьерской доставки?</a></li>
		<li><a href="#faq-2-7">Как вести себя во время встречи с тем, кто нашёл мою вещь?</a></li>
		</ul>
	<li><strong>Я нашёл потерянную вещь: что делать?</strong></li>
		<ul>
		<li><a href="#faq-3-1">Я нашёл вещь с номером «Непотеряйки». Что дальше?</a></li>
		<li><a href="#faq-3-2">Обнаружил вещь с маркером «Непотеряйка». Можно мне позвонить в информационный центр ночью или с утра пораньше?</a></li>
		<li><a href="#faq-3-3">Можно ли мне не сообщать информацию о себе Вашей службе?</a></li>
		</ul>
	<li><strong>Вознаграждение</strong></li>
		<ul>
		<li><a href="#faq-4-1">Какие бонусы предусмотрены лицу, обнаружившему вещь?</a></li>
		<li><a href="#faq-4-2">Когда мне будет направлено вознаграждение?</a></li>
		<li><a href="#faq-4-3">Обязан ли я давать дополнительное вознаграждение лицу, которое передало мне потерянную вещь? Можно ли мне этого не делать?</a></li>
		</ul>
	<li><strong>Срок действия соглашения</strong></li>
		<ul>
		<li><a href="#faq-5-1">Сколько длится договор с Вашим сервисом?</a></li>
		<li><a href="#faq-5-2">Установлены ли ограничения на количество возвратов на один договор для одного лица?</a></li>
		</ul>
	<li><strong>Ограничение распространения информации (конфиденциальность)</strong></li>
		<ul>
		<li><a href="#faq-6-1">Защищена ли информация обо мне, переданная сервису, от попадания в руки третьих лиц?</a></li>
		<li><a href="#faq-6-2">Будут ли названы мои данные лицу, которое обнаружило вещь?</a></li>
		</ul>
</ol>

<h2>1. Информация о проекте (услуге)</h2>

<p id="faq-1-1"><strong>1.1. Сервис &laquo;Непотеряйка&raquo;: что это?</strong></p>

<p>Представленный сервис &laquo;Непотеряйка&raquo; - действенная мера по защите дорогих и важных вещей, документов, ключей от безвозвратной потери. После размещения на объектах наклеек и брелков с уникальным номером собственника и телефоном нашей фирмы, процесс их возвращения становится делом техники. Как только находка обнаружена, нашедший сделает звонок в наш центр обработки информации. После чего мы организуем возврат: ценная вещь попадает к нам и хранится до тех пор, пока на связь не выйдет собственник. Нашедший получает вознаграждение: все довольны и никто не обижен!</p>

<p id="faq-1-2"><strong>1.2. Почему я должен пользоваться &laquo;Непотеряйкой&raquo;?</strong></p>

<p>Представленная услуга позволяет вернуть ценные вещи, если на них была бирка, брелок или наклейка нашего сервиса. По статистике, 8 потерь из 10 возвращаются к собственнику, что очень важно при потере паспорта, мобильного телефона, фотоаппарата, флеш-карты. Таким образом, небольшая инвестиция в собственное благополучие позволит сделать свою жизнь более спокойной, комфортной, безопасной. Кроме того, Вам не придётся предпринимать никаких шагов к розыску потери.</p>

<p id="faq-1-3"><strong>1.3. Можно ли наклейку сервиса переклеить на другой объект?</strong></p>

<p>Вы имеете право распоряжаться комплектом по собственному усмотрению, в том числе переносить её с одного предмета на другой (это справедливо для мобильных телефонов). И всё же, мы советуем позаботиться о надёжной фиксации стикера на ценной вещи.</p>

<p id="faq-1-4"><strong>1.4. Как изменить анкетные данные? Куда обратиться для внесения корректировок?</strong></p>

<p>Если Ваша личная информация изменилась (адрес проживания, телефон, анкетные данные), просто свяжитесь с нашими менеджерами, используя телефон, представленный на сайте. Полученные сведения будут обработаны и откорректированы информационным центром, что повысит шансы на возврат утерянной вещи.</p>

<p id="faq-1-5"><strong>1.5. Есть ли ограничения по предметам, которые защищаются наклейками, брелками, стикерами?</strong></p>

<p>Предметы из выданного набора могут быть помещены на любые вещи, будь то фотоаппарат, обложка водительского удостоверения или паспорта, чехол планшета, ноутбук, кошелёк, кейс для документов. Таким образом, защитить от потери можно предметы, которые потенциально могут быть утрачены. Брелок больше подходит для флешек и ключей от квартиры, машины, работы, а наклейка &ndash; для телефонов и других гаджетов.</p>

<p id="faq-1-6"><strong>1.6. Зачем мне нужен персональный номер?</strong></p>

<p>Каждому клиенту компании присваивается собственный номер, и отождествление с реальным владельцем выполнить можем только мы. Идентификатор содержится как на наклейках, так и на брелках, при этом он не указывает на персональные данные. Лицо, обнаружившее потерянную вещь, сообщает уникальный номер оператору, а он &ndash; организует возврат предметов и ценностей. Таким образом, ID необходим для быстрого поиска владельца без разглашения конфиденциальной информации.</p>

<p id="faq-1-7"><strong>1.7. Можно мне подарить свой комплект &laquo;Непотеряйка&raquo; или передать его третьему лицу?</strong></p>

<p>Переданный комплект сервиса &ndash; Ваша собственность, поэтому Вы можете в любой момент отдать его любому человеку. Это отличный подарок для друзей, коллег, близких людей.</p>

<p id="faq-1-8"><strong>1.8. Вы работаете только с физическими лицами или с корпоративными клиентами?</strong></p>

<p>Свои услуги мы рады предложить и компаниям, независимо от основного направления их деятельности. Снабдить стикерами можно корпоративные папки, портфели, флешки, что позволит получить надежду на возврат вещи в случае её утери. Это особенно актуально, если на фирме работает много людей и уследить движение конкретного предмета непросто.</p>

<p id="faq-1-9"><strong>1.9. Как стать клиентом Вашей компании?</strong></p>

<p>Для этого необходимо воспользоваться веб-сайтом либо связаться с нашими менеджерами, используя для этого представленный на сайте телефон. Звонок абсолютно бесплатный!</p>

<h2>2. Возврат потерянной вещи</h2>

<p id="faq-2-1"><strong>2.1. Каковы мои шансы на возвращение утерянного предмета?</strong></p>

<p>Мы заботимся о том, чтобы ускорить каждому клиенту процесс возврата пропажи. Согласно объективной информации, минимум 8 из 10 потерь находят своего владельца. Вероятность возрастает, если вещь сама по себе не представляет особой ценности либо неразрывно связана с собственником (документы, ключи, мобильные телефоны). Если с нами свяжется лицо, обнаружившее потерю, мы приложим максимум усилий для возврата предмета.</p>

<p id="faq-2-2"><strong>2.2. Я потерял вещь: что делать?</strong></p>

<p>Сообщить о данной неприятности Вы можете по телефону, который указан на сайте, либо с помощью услуги обратной связи. Если вещь будет обнаружена, то Вам позвонит наш специалист. С ним также можно решить вопрос о быстрой передаче находки.</p>

<p id="faq-2-3"><strong>2.3. Когда мне станет известно, что потерянная вещь найдена?</strong></p>

<p>Если пропажа будет обнаружена, и лицо сообщит об этом нам, то мы свяжемся с Вами в кратчайшие сроки. Далее Вам будет предложено решить вопрос о возвращении предмета с лицом, её обнаружившим, либо осуществлена курьерская доставка с последующей оплатой владельцем предмета.</p>

<p id="faq-2-4"><strong>2.4. Сколько времени мне придётся ждать находку?</strong></p>

<p>Сроки возврата зависят исключительно от того, где находится её временный владелец. Теоретически, с ним можно договориться о возврате в течение часа или даже 30 минут после обнаружения предмета. Доставка курьером отнимет несколько больше времени: срок её выполнения зависит от места Вашего проживания. Любые вопросы можно задать операторам, связавшись с ними по телефону.</p>

<p id="faq-2-5"><strong>2.5. Сколько стоит возврат предмета?</strong></p>

<p>Если Вы встретитесь с лицом, обнаружившим пропажу, лично, то данная услуга не будет стоить ничего. При выборе курьерской доставки Вам необходимо оплатить данный сервис: стоимость уточняйте в информационном центре.</p>

<p id="faq-2-6"><strong>2.6. Какова стоимость курьерской доставки?</strong></p>

<p>Ответ на данный вопрос зависит от места Вашего нахождения и используемого сервиса. Получите дополнительную информацию у наших операторов.</p>

<p  id="faq-2-7"><strong>2.7. Как вести себя во время встречи с тем, кто нашёл мою вещь?</strong></p>

<p>Всем пользователям системы мы рекомендуем принять определённые меры предосторожности:<br />
&bull; Встречайтесь с лицом, обнаружившим предмет, в людных местах;<br />
&bull; Назначайте встречу в дневное время суток и приходить в сопровождении товарища;<br />
&bull; Перед тем, как договориться о времени возврата, убедитесь, что у нашедшего &ndash; именно Ваша вещь (попросите описать её, назвать те или иные особенности);<br />
&bull; Ни в коем случае не сообщайте свои анкетные данные: наша компания их третьим лицам не разглашает;<br />
&bull; При возврате документов, ключей от дома или машины, не назначайте в качестве места встречи место своего проживания;<br />
&bull; Не соглашайтесь с требованиями доплатить за возврат (помимо курьерской доставки) переводом на банковский счёт, Qiwi-кошелёк или на другие реквизиты.<br />
Не забывайте, что обнаруженные вещи доставляются либо курьером, либо нашедшим, поэтому они не попадают в наш офис.</p>

<h2>3. Я нашёл потерянную вещь: что делать?</h2>

<p id="faq-3-1"><strong>3.1. Я нашёл вещь с номером &laquo;Непотеряйки&raquo;. Что дальше?</strong></p>

<p>Если Вы обнаружили утерянный предмет, свяжитесь с нами по телефону, который указан на брелке (стикере), поделитесь своими контактными данными. Кроме того, сообщить об обнаружении вещи можно на нашем сайте, войдя в соответствующий раздел. Сразу после этого мы позвоним владельцу предмета и согласуем с Вами время и место передачи находки. Это будет либо собственник предмета, либо представитель нашей службы. Как только &laquo;операция&raquo; завершена, Вы получите вознаграждение от нашего сервиса!</p>

<p id="faq-3-2"><strong>3.2. Обнаружил вещь с маркером &laquo;Непотеряйка&raquo;. Можно мне позвонить в информационный центр ночью или с утра пораньше?</strong></p>

<p>Мы работаем круглые сутки и без выходных, поэтому всегда рады Вашим звонкам. Не забывайте, что кто-то очень ждёт находку и надеется на её возврат: свяжитесь с нами в любое время, и доброе дело обязательно будет вознаграждено.</p>

<p id="faq-3-3"><strong>3.3. Можно ли мне не сообщать информацию о себе Вашей службе?</strong></p>

<p>Нашей компании нужны Ваши контакты для того, чтобы организовать возврат потерянной вещи, а также переда Вам вознаграждения от имени сервиса. Не сомневайтесь: вся информация о Вашей персоне останется у нас в секрете, и ни одно третье лицо её не узнает. Вам достаточно сообщить только самые важные данные: контактный телефон, фамилию и имя, а также почтовый адрес, на который придёт вознаграждение. Если же Вы не сообщите никакой информации, то организовать возврат предмета будет невозможно.</p>

<h2><br />
4. Вознаграждение</h2>

<p id="faq-4-1"><strong>4.1. Какие бонусы предусмотрены лицу, обнаружившему вещь?</strong></p>

<p>В благодарность за Вашу бдительность и сознательность Вы получите комплект сервиса &laquo;Непотеряйка&raquo;, а также денежный бонус. Дополнительное вознаграждение может быть получено от лица, которому принадлежат обнаруженные предметы (на его усмотрение). Мы всегда говорим своим клиентам о том, что доброе дело должно быть поощрено. Получить дополнительную информацию о бонусе можно у наших операторов по телефону.</p>

<p id="faq-4-2"><strong>4.2. Когда мне будет направлено вознаграждение?</strong></p>

<p>Для передачи бонусов используется почтовая служба, а также заказные письма. Поэтому сроки получения выплаты зависят от Вашего местонахождения. Исходя из нашей практики, в самом худшем случае доставка вознаграждения идёт не больше месяца. Если же Вы живёте в крупном городе, то сможете получить свои деньги буквально в течение нескольких часов! По любым вопросам свяжитесь с нашим оператором: это не отнимет много времени.</p>

<p id="faq-4-3"><strong>4.3. Обязан ли я давать дополнительное вознаграждение лицу, которое передало мне потерянную вещь? Можно ли мне этого не делать?</strong></p>

<p>Дополнительный бонус &ndash; Ваше право, а не обязанность. Размер вознаграждения &ndash; на Ваше усмотрение, и никто не вправе потребовать его с Вас в императивной форме.</p>

<h2>5. Срок действия соглашения</h2>

<p  id="faq-5-1"><strong>5.1. Сколько длится договор с Вашим сервисом?</strong></p>

<p>Контракт действителен на протяжении 1 года (12 месяцев).</p>

<p  id="faq-5-2"><strong>5.2. Установлены ли ограничения на количество возвратов на один договор для одного лица?</strong></p>

<p>Мы не предусматриваем никаких ограничений по количеству возвращений предмета. При этом вознаграждение выплачивается не более 2 раз для одного идентификатора. Мы искренне надеемся, что Вам удастся избежать потерь, тем самым снизив свои расходы.</p>

<h2>6. Ограничение распространения информации (конфиденциальность)</h2>

<p id="faq-6-1"><strong>6.1. Защищена ли информация обо мне, переданная сервису, от попадания в руки третьих лиц?</strong></p>

<p>Любые сведения, переданные нашей компании, надёжно защищены от попадания в третьи руки. Именно по этой причине Вы ничем не рискуете: никто не узнает Ваши анкетные данные, адрес проживания, мобильный телефон. Курьерские организации, с которыми мы сотрудничаем, также придерживаются аналогичной политики, что позволяет гарантировать высокий уровень безопасности.</p>

<p id="faq-6-2"><strong>6.2. Будут ли названы мои данные лицу, которое обнаружило вещь?</strong></p>

<p>Наш сервис следит за тем, чтобы подобная информация ни под каким предлогом не попала в третьи руки. На брелке или наклейке написан только номер ID и телефон для связи с оператором. Таким образом, на всех этапах работы обеспечивается должный уровень защиты информации, что гарантирует клиенту стопроцентную безопасность. Сотни людей уже убедились в этом: присоединяйтесь к нашему кругу прямо сейчас!</p>

<p><br />
<br />
<br />
&nbsp;</p>

