<?php
/* @var $this LostServiceController */
/* @var $dataProvider CActiveDataProvider */

$cs=Yii::app()->clientScript;
$cs->registerCssFile($baseUrl.'/css/lostservice.css');
?>
<style>
.main-content {
padding-bottom: 95px!important;
}
#content-wrapper {
padding-top: 0px;
}
</style>
<div class="info-page">
	
	
	
	<div class="left-text">	
	<div style="text-align:left; font-size:40px; font-weight:300; margin-bottom:40px;">Современный сервис</div>
	Никто не знает, что, где и когда он потеряет. Это происходит неожиданно, и, зачастую, вернуть или восстановить утерянное очень сложно. Мало кто думает о возможной утере и пытается её предотвратить, но в то же время большинство людей в современном мире страхуют автомобили, недвижимость, бытовую и офисную технику. Ведь когда мы пользуемся услугами страхования, мы пытаемся предотвратить возможный понесенный ущерб. Утеря телефона, планшета, чипового автомобильного ключа или электронной карты (пропуск, проездной, удостоверение личности) наносит не только материальный ущерб. У большинства людей на них хранятся все контакты, любимые и памятные фотографии, важные заметки и другая персональная информация, которая может быть утрачена безвозвратно. Статистика показывает, что 94% людей готовы вернуть найденное владельцу, но не всегда удается определить владельца и как с ним связаться. 
	</div>
	<div class="block-clearfix"></div>
	<div class="bottom-text">
		<div class="item item-1"><span>84% всех утерянных вещей, идентифицированных сервисом Хранитель, возвращаются своим владельцам.</span></div>
		<div class="item item-2"><span>60% утерянных пользователями сервиса вещей возвращаются к ним в первые 24 часа.</span></div>
	    <div class="item item-3"><span>Info берет на себя все расходы, связанные с возвратом ценных вещей, даже если они утеряны в другом городе или другой стране.</span></div>		
	
	</div>
</div>
