<h3>&nbsp;</h3>

<p>Не стоит отчаиваться, если вы что-то потеряли. Позвоните по номеру горячей линии, сообщите о пропаже, и наши сотрудники сразу займутся поиском. Если комплект &laquo;Непотеряйка&raquo; был вовремя активирован, а ID номер на брелоке или наклейке не поврежден, ценные вещи найдутся быстро. Все найденные предметы и сообщения об их обнаружении заносятся в базу данных. Это упрощает поиски владельцев и позволяет быстро организовать доставку.</p>

<p><span style="line-height:1.6">В случае если ID номер пришел в негодность и стал начитаем, операторы Call-центра помогут составить подробное описание пропажи. Помимо отличительных примет необходимо во всех деталях рассказать о том, где или при каких обстоятельствах могла быть утеряна вещь.</span></p>

<p><span style="line-height:1.6">Каждая заявка о пропаже также заносится операторами в базу данных, где хранятся контакты тех, кто активировал на сайте персональный ID.&nbsp; Нередко вещи находятся сразу. Как только вещь будет обнаружена, наш сотрудник немедленно свяжется с владельцем и с помощью курьерской службы организует доставку.</span></p>

<h3>&nbsp;</h3>

